-- phpMyAdmin SQL Dump
-- version 4.7.0
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: 2017-09-10 10:14:46
-- 服务器版本： 5.6.32-log
-- PHP Version: 7.1.2

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `one_chainwon_co`
--

-- --------------------------------------------------------

--
-- 表的结构 `contents`
--

CREATE TABLE `contents` (
  `id` int(255) NOT NULL,
  `date` int(255) NOT NULL,
  `text` text NOT NULL,
  `sex` varchar(1) NOT NULL,
  `qq` text NOT NULL,
  `ip` text NOT NULL,
  `mous` int(1) NOT NULL,
  `name` varchar(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `contents`
--

INSERT INTO `contents` (`id`, `date`, `text`, `sex`, `qq`, `ip`, `mous`, `name`) VALUES
(1, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(2, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(3, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(4, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(5, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(6, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(7, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(8, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(9, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(10, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(11, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(12, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(14, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(15, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(16, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(17, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(18, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(19, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(20, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(21, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(22, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(23, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(24, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(25, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(29, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(30, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(31, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(32, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(33, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(34, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(35, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(36, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(37, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(38, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(39, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(40, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(41, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(42, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(43, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(44, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(45, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(46, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(47, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(48, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(49, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(50, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(51, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(52, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(60, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(61, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(62, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(63, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(64, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(65, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(66, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(67, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(68, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(69, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(70, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(71, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(72, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(73, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(74, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(75, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(76, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(77, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(78, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(79, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(80, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(81, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(82, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(83, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(84, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(85, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(86, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(87, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(88, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(89, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(90, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(91, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(92, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(93, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(94, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(95, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(96, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(97, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(98, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(99, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(100, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(101, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(102, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(103, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(104, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦'),
(105, 1504937594, '你说过的话，一句一句，如同星光般洒落，独自仰望的夜空，会惧怕被深不见底的夜吸进去，和啊渡一起仰望的星空变幻不定，和小椿一起仰望的星空，光辉灿烂却隐隐透着不安。和你一同仰望的星空，是怎样的呢？', '1', '776194970', '', 0, '折影轻梦'),
(106, 1504938207, '或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。', '2', '2446532856', '', 0, '鸢一折纸'),
(107, 1504938331, '你的所言所行，全都闪烁着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。', '0', '776194970', '', 1, '折影轻梦');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `contents`
--
ALTER TABLE `contents`
  ADD PRIMARY KEY (`id`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `contents`
--
ALTER TABLE `contents`
  MODIFY `id` int(255) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=123;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
